Repository: mwayi-anyula/ma_starter
Catalog: Resources/Private/Language/locallang_*.xlf
Languages: be

# backend_layout.column.teaser
source: Teaser
be: Headerbild

# backend_layout.column.main_content
source: Main content
be: Hauptinhalt

# backend_layout.column.sidebar_left
source: Sidebar (left)
be: Sidebar (links)

# backend_layout.column.sidebar_right
source: Sidebar (right)
be: Sidebar (rechts)

# backend_layout.single
source: Single column page
be: Einspaltige Seite

# backend_layout.single_teaser
source: Single column page (teaser)
be: Einspaltige Seite (Headerbild)

# backend_layout.two_column_left
source: Two column page (left)
be: Zweispaltige Seite (links)

# backend_layout.two_column_left_teaser
source: Two column page (left with teaser)
be: Zweispaltige Seite (links mit Headerbild)

# backend_layout.two_column_right
source: Two column page (right)
be: Zweispaltige Seite (rechts)

# backend_layout.two_column_right_teaser
source: Two column page (right with teaser)
be: Zweispaltige Seite (rechts mit Headerbild)

# backend_layout.three_column
source: Three column page
be: Dreispaltige Seite

# backend_layout.three_column_teaser
source: Three column page (teaser)
be: Dreispaltige Seite (Headerbild)
